<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются во время аутентификации для различных
    | сообщений, которые нам нужно отобразить пользователю. Вы можете свободно
    | изменять эти строки языка в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];

