<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются библиотекой пагинации для построения
    | простых ссылок пагинации. Вы можете свободно изменять их на что угодно,
    | чтобы настроить свои представления в соответствии с вашим приложением.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];

