<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка являются строками по умолчанию, которые
    | соответствуют причинам, предоставляемым брокером паролей для
    | результата попытки обновления пароля, например сбой из-за
    | недействительного пароля / токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля по электронной почте.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];

